<html lang="ru">
<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <meta
        name="description"
        content="Наш сайт предлагает широкий ассортимент кондиционеров и климатического оборудования от ведущих производителей по выгодным ценам. 
  Мы также предлагаем монтаж и обслуживание наших товаров, а также вентиляционные и увлажнительные системы. Будьте уверены в качестве нашей продукции и наших услуг.
   Охладите свою жизнь с нашими кондиционерами!" />
    <meta
        name="keywords"
        content="кондиционеры, сплит-системы, монтаж, обслуживание,вентиляция, климатическое оборудование, увлажнители воздуха, холодильное оборудование" />
    <meta name="author" content="Андрей Журавлев" />
    <link rel="stylesheet" href="./pages/index.css" />
    <title>
        Охладите свою жизнь с нашими кондиционерами - выбирайте комфорт и
        качество!
    </title>
    <link
        rel="shortcut icon"
        href="./images/android-icon-48x48.png"
        type="image/x-icon" />
</head>